Repository: igrejaadventista/pa-theme-sedes
Catalog: language/*.po
Languages: pt_br

source: Apps
pt_br: Aplicativos

source: Apps available for:
pt_br: Aplicativos disponíveis para:

source: Access the website
pt_br: Acessar o site

source: Finding a church
pt_br: Encontre uma igreja

source: Adventist churches that are located in the South American Division.
pt_br: Igrejas adventistas localizadas na América do Sul.

source: Church search
pt_br: Buscar igreja

source: Search by Postcode, city, neighborhood.
pt_br: Buscar pelo CEP, cidade, bairro.

source: Search
pt_br: Buscar

source: I'm sorry! Content not found! :(
pt_br: Me desculpe! Conteúdo não encontrado! :(

source: The content which you are looking don't exist and don't be found.
pt_br: O conteúdo que você esta procurando não existe e não foi encontrado.

source: Do you want to do a new search?
pt_br: Você quer fazer uma nova busca?

source: New search
pt_br: Nova busca

source: Adventist
pt_br: Adventista

source: App
pt_br: Aplicativo

source: Title
pt_br: Título

source: Description
pt_br: Descrição

source: Button
pt_br: Botão

source: Block from downloads content on carousel format.
pt_br: Bloco para exibir conteúdos em destaque no formato de slides.

source: File format
pt_br: Formato do arquivo

source: File size
pt_br: Tamanho do arquivo

source: Block to feature content on carousel format.
pt_br: Bloco para exibir conteúdos em destaque no formato de carrossel.

source: Block from kits content on carousel format.
pt_br: Bloco para exibir conteúdos de kits em formato de carrossel.

source: Block to feature content in slider format.
pt_br: Bloco para exibir conteúdos em destaque no formato de slides.

source: IASD Facebok block.
pt_br: Bloco do Facebook.

source: Facebook page URL.
pt_br: URL da página do Facebook.

source: Feliz7Play content block.
pt_br: Bloco do Feliz7Play.

source: Block to show a box to find a church.
pt_br: Exibe o bloco encontre uma igreja.

source: Quick access
pt_br: Acesso rápido

source: Icon
pt_br: Ícone

source: Add item
pt_br: Adicionar item

source: Block to show a image.
pt_br: Bloco para exibir conteúdos no formato de lista com imagens.

source: Format
pt_br: Formato

source: Image
pt_br: Imagem

source: Block with links buttons.
pt_br: Bloco com links.

source: Block to show downloads contents in list format.
pt_br: Bloco para exibir conteúdos de downloads no formato de lista.

source: Block to show contents in list format with icons.
pt_br: Bloco para exibir conteúdos no formato de lista com ícones.

source: Block to show contents in list format with images.
pt_br: Bloco para exibir conteúdos no formato de lista com imagens.

source: Block to show news content in list format.
pt_br: Bloco para exibir as notícias no formato de lista.

source: Post format
pt_br: Formato do post

source: Editorial
pt_br: Editoria

source: Block to show videos content in list format.
pt_br: Bloco para exibir os vídeos no formato de lista.

source: Time (in seconds)
pt_br: Time (em segundos)

source: Block to show magazines content in carousel format.
pt_br: Bloco para exibir as revistas no formato de carrossel.

source: Block to group IASD blocks.
pt_br: Bloco para agrupar os blocos da IASD.

source: Local data
pt_br: Conteúdo local

source: Quantity
pt_br: Quantidade

source: Filter by Post Type
pt_br: Filtrar por tipo de post

source: All post types
pt_br: Todos os tipos de post

source: Select taxonomies
pt_br: Selecionar as taxonomias

source: Enable: Search?
pt_br: Habilitar: Buscar?

source: Enable: Number of items?
pt_br: Habilitar: Número de itens?

source: Enable: Sticky itens?
pt_br: Habilitar: Itens fixos?

source: Enable: Manual content?
pt_br: Habilitar: Conteúdo manual?

source: Manual content fields
pt_br: Campos de conteúdo manual

source: Add manual itens
pt_br: Adicionar item manual

source: Refresh
pt_br: Atualizar

source: Search...
pt_br: Buscar…

source: Number of items to be displayed.
pt_br: Número de itens que serão exibidos.

source: Filter by post type.<br />Obs: Fixed items are not affected by this filter.
pt_br: Filtrar por tipo de post.<br />Obs: Conteúdos fixos não são afetados por esse filtro.

source: Results
pt_br: Resultados

source: Sticky
pt_br: Fixos

source: Recents
pt_br: Recentes

source: Thumbnail
pt_br: Miniatura

source: Excerpt
pt_br: Resumo

source: Remote data
pt_br: Conteúdo remoto

source: Endpoints
pt_br: Endereço

source: Endpoint where the content will be catch.
pt_br: Endereço onde o conteúdo será capturado.

source: Write the URLs
pt_br: Escreva as URLs

source: Filter field?
pt_br: Filtrar campo?

source: Fields
pt_br: Campos

source: Write the fields names.
pt_br: Escreva os nomes dos campos.

source: Taxonomies
pt_br: Taxonomias

source: Select the taxonomies.
pt_br: Selecionar as taxonomias.

source: Enable: Number of itens?
pt_br: Habilitar: Número de itens?

source: Add
pt_br: Adicionar

source: Number of itens to be displayed. From 1 to 100.
pt_br: Número de itens a serem exibidos. De 1 a 100.

source: Taxonomie
pt_br: Taxonomia

source: Terms
pt_br: Termos

source: Select the wanted terms:
pt_br: Selecionar os termos desejados:

source: Remove taxonomie
pt_br: Remover taxonomia

source: Add taxonomie
pt_br: Adicionar taxonomia

source: More content
pt_br: Mais conteúdos

source: Enable
pt_br: Habilitar

source: Disable
pt_br: Desabilitar

source: Content source
pt_br: Fonte do conteúdo

source: Select where the content will be brought from.
pt_br: Selecione onde iremos buscar o conteúdo.

source: Remote
pt_br: Remoto

source: Taxonomy Terms
pt_br: Termos de taxonomia

source: Allow Taxonomy
pt_br: Permitir Taxonomia

source: All taxonomies
pt_br: Todas as taxonomias

source: Allow Terms
pt_br: Permitir termos

source: All terms
pt_br: Todos os termos

source: All
pt_br: Todos

source: Appearance
pt_br: Aparência

source: Select the appearance of this field
pt_br: Selecionar os termos desejados

source: Select
pt_br: Selecione

source: Default Value
pt_br: Valor padrão

source: Enter each default value on a new line
pt_br: Insira cada valor padrão em uma nova linha

source: Return Value
pt_br: Valor de retorno

source: Term object
pt_br: Objeto do termo

source: Term name
pt_br: Nome do termo

source: Term ID
pt_br: ID do termo

source: Appears within the input
pt_br: Aparece na entrada

source: Search Input Placeholder
pt_br: Espaço reservado para entrada de pesquisa

source: Appears within the search input
pt_br: Aparece na entrada de pesquisa

source: Select multiple values?
pt_br: Selecione vários valores?

source: Use AJAX to lazy load choices?
pt_br: Usar AJAX para opções de carregamento lento?

source: Prepend an extra checkbox to toggle all choices
pt_br: Adicione uma caixa de seleção extra para alternar todas as opções

source: Save Terms
pt_br: Salvar Termos

source: Connect selected terms to the post
pt_br: Conecte os termos selecionados à postagem

source: Load Terms
pt_br: Carregar Termos

source: Load value from posts terms
pt_br: Carregar valor dos termos das postagens

source: News
pt_br: Notícias

source: IASD Site - Custom Settings
pt_br: IASD Site - Configurações customizadas

source: Headquarter
pt_br: Sede Regional

source: Address
pt_br: Endereço

source: Telephone
pt_br: Telefone

source: Social Networks
pt_br: Redes sociais

source: Site settings
pt_br: Configurações do site

source: Rewrite global settings
pt_br: Reescrever configurações globais

source: Content not found...
pt_br: Conteúdo não encontrado…

source: User name cannot be empty.
pt_br: O nome de usuário não pode ser vazio.

source: Password is not strong enough.
pt_br: A senha não está forte suficiente, verifique os parâmetros.

source: Our social networks
pt_br: Nossas redes sociais

source: Seventh-day Adventist Church
pt_br: Igreja Adventista do Sétimo Dia

source: Go to top
pt_br: Ir ao topo

source: Share:
pt_br: Compartilhar:

source: Headquarter - Owner
pt_br: Sede Proprietária

source: Quick&nbsp;Edit
pt_br: Edição&nbsp;Rápida

source: Collections
pt_br: Coleção

source: Collection
pt_br: Coleção

source: Collections taxonomy
pt_br: Taxonomias Coleções

source: Editorials
pt_br: Editorias

source: Editorials taxonomy
pt_br: Taxonomia Editoria

source: Ministries
pt_br: Departamentos

source: Ministry
pt_br: Departamento

source: Ministries taxonomy
pt_br: Taxonomias departamentos

source: Projects
pt_br: Projetos

source: Project
pt_br: Projeto

source: Projects taxonomy
pt_br: Taxonomia Projetos

source: Regions
pt_br: Regiões

source: Region
pt_br: Região

source: Regions taxonomy
pt_br: Taxonomia de Sedes Regionais

source: Regional Headquarters
pt_br: Sedes Regionais

source: Regional Headquarter
pt_br: Sede Regional

source: Regional Headquarters taxonomy
pt_br: Sede Regional taxonomias

source: Owner Headquarters
pt_br: Sede Proprietárias

source: Owner Headquarter
pt_br: Sede Proprietária

source: Owner Headquarters taxonomy
pt_br: Taxonomia Sede Regional

source: File types
pt_br: Tipo de arquivos

source: File type
pt_br: Tipo de arquivo

source: File types taxonomy
pt_br: Taxonomias tipo de arquivo

source: All itens
pt_br: Todos os itens

source: Edit
pt_br: Edigar

source: Update
pt_br: Atualizar

source: Add new
pt_br: Adicionar novo

source: New
pt_br: Novo

source: Modules
pt_br: Molulos

source: General
pt_br: Geral

source: Enabled
pt_br: Habilitar

source: Disabled
pt_br: Desabilitar

source: Search page
pt_br: Pagina de busca

source: Header title
pt_br: Titulo do header

source: Seventh column
pt_br: Sétima coluna

source: Enable/disable IASD seventh column
pt_br: Habilita/Desabilita Sétima coluna

source: Blocks
pt_br: Blocos

source: All blocks
pt_br: Todos os blocos

source: IASD Twitter block.
pt_br: Bloco do Twitter.

source: Block to show 7cast content in list format.
pt_br: Bloco para exibir os posts do site 7cast.

source: Sync site data
pt_br: Sincronizar dados

source: Sync blocks data
pt_br: Sincronizar dados dos blocos

source: Sync
pt_br: Sincronizar dados

source: Sync taxonomies data
pt_br: Selecionar dados das taxonomias

source: Sync data
pt_br: Sincronizar dados

source: Sync blocks
pt_br: Sincronizar blocos

source: Sync taxonomies
pt_br: Selecionar as taxonomias

source: Once every 20 minutes
pt_br: Uma vez a cada 20 minutos

source: By
pt_br: Por

source: Hear text
pt_br: Ouvir texto

source: Results for:
pt_br: Resultados para:

source: Previous article
pt_br: Artigo anterior

source: Next article
pt_br: Próximo artigo

source: Featured
pt_br: Destaque
